<!doctype html public "-//W3C//DTD HTML 4.01 Transitional//EN">

<html><head>
<title>Chronik Harmonikafreunde Konstanz</title>
<meta name="keywords" content="Rainer Lehmann,J&ouml;rg Kuchenbecker,Lehmann,Berchenschule,DHV,harmonikafreunde ,akkordeon,hfk,konstanz,Jugend,kooperation, Grundschule, Wollmatingen, Litze&ouml;stetten ">
<meta name="description" content="Akkordeonverein Konstanz, eingetragener Verein mit &uuml;ber 140 Mitgliedern, Vorstand: J&ouml;rg Kuchenbecker, Leiter: Rainer Lehmann ">
<link rel="stylesheet" href="../style/hfk_style.css" type="text/css">
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<meta name="author" content="rainer lehmann">
</head>

<body text="black" bgcolor="white" link="blue" alink="red" vlink="maroon">

<!-- Kopbereich -->

<table bgcolor="darkgray" width="100%" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td colspan="3"><img src="leer.gif" width="1" height="10" border="0"></td>
</tr>

<tr>
 <td background="../start/gelb.gif"><img src="../start/gelb.gif" width="1" height="81" border="0"></td>
 <td width="771" align="center"><img src="../start/hg_oben.jpg" width="771" height="81" border="0"></td>
 <td background="../start/blau.gif"><img src="../start/blau.gif" width="1" height="81" border="0"></td>
</tr>

<tr>
 <td colspan="3"><img src="leer.gif" width="1" height="10" border="0"></td>
</tr>

</table>

<!-- Kontaktleiste -->

<table align="center" width="771" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td align="right" valign="bottom"><a class="kontakt" href="../index.html"><img src="../ico_home.gif" width="11" height="10" border="0">&nbsp;Home&nbsp;</a> | <a class="kontakt" href="../links.html"><img src="../ico_links.gif" width="11" height="9" border="0">&nbsp;Links&nbsp;</a> | <a class="kontakt" href="../impressum.html"><img src="../ico_imprint.gif" width="2" height="9" border="0">&nbsp;Impressum&nbsp;</a> | <a class="kontakt" href="../kontakt.html"><img src="../ico_contact.gif" width="13" height="9" border="0">&nbsp;Kontakt&nbsp;</a> </td>
</tr>

<tr><td><img src="leer.gif" width="1" height="30" border="0"></td></tr>

</table>

<!-- Navigation -->

<!--INC:"archiv.inc","13.08.2005 12:54:02"-->
<table id="nav" cellpadding="0" cellspacing="0" width="190" border="0" style="">

<tbody>

<tr>
 <td><a href="../archiv/index.html"><img src="leer.gif" width="15" height="1" border="0"><img src="../btn/pfeil1.gif" width="10" height="7" border="0"> Archiv</a>
 <a href="chronik.html"><img src="leer.gif" width="15" height="1" border="0">&nbsp;&nbsp;&nbsp;&nbsp;- Chronik&nbsp;&nbsp;</a>
 <a href="vorstand.html"><img src="leer.gif" width="15" height="1" border="0">&nbsp;&nbsp;&nbsp;&nbsp;- Vorst&auml;nde &nbsp;&nbsp;</a>
 <a href="dirigent.html"><img src="leer.gif" width="15" height="1" border="0">&nbsp;&nbsp;&nbsp;&nbsp;- Dirigenten&nbsp;&nbsp;&nbsp;</a>
  <a href="events.html"><img src="leer.gif" width="15" height="1" border="0">&nbsp;&nbsp;&nbsp;&nbsp;- Events&nbsp;&nbsp;&nbsp;</a>
 <a href="#"></a></td></tr></tbody></table>
<!--/INC:"Archiv.inc"-->

<!-- Inhaltsebene -->

<table align="center" width="771" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td width="700">&nbsp;</td>
 <td width="700"><h1><font color="#00008B">Chronik</font></h1>
 <img src="bilderchronik/gruender.jpg" width="350" height="218" border="0" alt="gruender" title="Gr&uuml;ndungsmitglieder"><br>Die
ersten Aktiven der Harmonika-Freunde Konstanz:<br>Arthur Trummer, Herbert
Hetzel, Karl Greis, Harry Marschall <br>und Ernst Honsel<br>
<br><br>

In den 30er Jahren war ein merklicher Aufschwung in der Harmonikabewegung zu beobachten. In
Konstanz war Musiklehrer Arthur Trummer der Initiator f&uuml;r die Harmonikamusik.
Die ersten Sch&uuml;ler der Harmonikaschule Arthur Trummer waren Herbert
Hetzel, Karl Greis, Harry Marschall und Ernst Honsel. Sie waren gleichzeitig
die ersten Aktiven der Harmonika-Freunde. Aus diesen Anf&auml;ngen entstand
im Jahre 1937 unser Verein - die Harmonika-Freunde Konstanz. Die Spieler
fanden in der Harmonikaschule Arthur Trummer eine fundierte Ausbildung, so
da&szlig; sehr bald ein gr&ouml;&szlig;eres Interesse am Harmonikaspiel in
der Gruppe entstand und die ersten Konzerte stattfinden konnten. Mit dem
Harmonikaclub-Radolfzell und unserem damaligen Patenverein Markdorf, die
beide von Musiklehrer Arthur Trummer geleitet wurden, fanden gro&szlig;e
Doppelkonzerte mit reger, aktiver Beteiligung von &uuml;ber 50 Spielern statt.
So wurde die Harmonikamusik  schnell ein Begriff in der Bev&ouml;lkerung.
<br><br>
  Von den Gr&uuml;ndungsmitgliedern ist heute nur noch der Ehrenvorstand
Karl Greis in unseren Reihen. Leider verstarb im April 1999 unser Ehrendirigent
Arthur Trummer nach langer. Krankheit. Von den ersten Aktiven ist heute
nur noch Harry Marschall in unseren Reihen. Durch den 2. Weltkrieg
wurde dieses sch&ouml;ne musikalische Wirken j&auml;h unterbrochen.  <img
 src="bilderchronik/neugr.jpg" align="left" width="315" hight="226" vspace="20"
 hspace="20">
  Ein neuer Beginn der Harmonika-Freunde erfolgte durch die Initiative von
Karl Greis, der 1948 den Verein nach Kriegsende wieder aufleben lie&szlig;.
Er &uuml;bernahm die F&uuml;hrung des Vereins als l. Vorstand und hatte in
dem inzwischen aus der Gefangenschaft zur&uuml;ckgekehrten Dirigenten Arthur
Trummer die besten Voraussetzungen f&uuml;r einen Neubeginn.  Interessenten
k&ouml;nnen den damals niedergeschriebenen <a href="gruender.html">Gr&uuml;nderbrief</a>
 hier nachlesen. Seit 1952 geh&ouml;ren die Harmonika-Freunde Konstanz zu den Konstanzer Vereinen, die traditionell
zur allj&auml;hrlichen Gestaltung der Stadtgartenkonzerte beitragen. Die
immer gut besuchten Stadtgartenkonzerte beweisen, wie beliebt die Akkordeonmusik
bei der hiesigen Bev&ouml;lkerung und den Ferieng&auml;sten ist. <br><br>

  Die Harmonika-Freunde wirkten auch bei den vom S&uuml;dwestfunk durchgef&uuml;hrten
Hafenkonzerten mit. Ebenso wurden Rundfunkaufnahmen mit unserem Orchester
gemacht. Bedingt durch den enormen Zuwachs an aktiven Sch&uuml;lern und Spielern
konnte unser Dirigent Arthur Trummer nicht mehr alle Orchester leiten. Er
&uuml;bergab deshalb 1972 das gro&szlig;e Orchester an den aktiven Spieler
Manfred Pfeiffer. Dieser setzte die wertvolle Aufbauarbeit von Arthur Trummer
fort und hat in seiner &uuml;ber 10-j&auml;hrigen Arbeit viel f&uuml;r den
Verein geleistet. Anl&auml;&szlig;lich des Dirigentenwechsels wurde Arthur
Trummer zum Ehrendirigenten der Harmonika-Freunde ernannt. Viele aktive Musiker,
die aus seiner Musikschule hervorgingen, sahen in ihm ihren musikalischen
Vater. Sogar im hohen Alter von 73 Jahren war er noch als Musiklehrer t&auml;tig.
Die Jahreshauptversammlung 1974 w&auml;hlte Roland Schmidt als Nachfolger
von Karl Greis, der im gleichen Jahr zum Ehrenvorstand ernannt wurde. Karl
Greis ist nach wie vor eng mit den Harmonika-Freunden verbunden. <br><br>
  In den folgenden Jahren setzte sich Roland Schmidt unerm&uuml;dlich f&uuml;r
die Belange der Harmonika-Freunde ein. Neben der &laquo;normalen Vereinsarbeit&raquo;

verschrieb er sich mit viel Engagement der Jugendf&ouml;rderung und leitete
selbst zwei Orchester (Sch&uuml;ler- und Jugendorchester). In seine Amtszeit
viel auch das 40j&auml;hrige Jubil&auml;um. Zu diesem Zeitpunkt bestand der
Verein aus nahezu 250 passiven Mitgliedern und &uuml;ber 120 aktiven Spielern,
die nach Leistungsstufen in vier Orchester eingeteilt waren.. Die intensive
Jugendarbeit des Vereins blieb nicht ohne Erfolg: das Jugendorchester erspielte
den Titel Bezirksmeister des Bodenseekreises in der Juniorenoberstufe, den
Ehrenpreis des Bayerischen Harmonika-Verbandes und &uuml;ber die Landesgrenzen
hinaus beim Harmonika-Musikfest in Winterthur. das Pr&auml;dikat vorz&uuml;glich.
1984 trat Roland Schmidt von seinem Amt als l. Vorstand zur&uuml;ck. Als
Dirigent des Sch&uuml;ler und Jugendorchesters stand er dem Verein aber weiterhin
zur Verf&uuml;gung.  Die Jahreshauptversammlung 1984 w&auml;hlte das langj&auml;hrige
Orchestermitglied Karl-Heinz Weidele einstimmig zu seinem Nachfolger. In
dieser Funktion ist er auch heute, nach 13 Jahren Amtszeit noch t&auml;tig.<br><br>
  Geburtenschwache Jahrg&auml;nge und der Trend zu elektronischen Instrumenten
gingen auch an den Harmonika-Freunden nicht spurlos vor&uuml;ber. Dies f&uuml;hrte
zur Reduzierung der Spielerzahlen in den Orchestern. Sehr fr&uuml;h erkannte
Roland Schmidt den Trend und versuchte gegenzusteuern. Eine L&ouml;sungsm&ouml;glichkeit
f&uuml;r das alle Konstanzer Akkordeonvereine betreffende Problem, sah er
in der neugegr&uuml;ndeten Musikschule. Zusammen mit Karl-Heinz Weidele bem&uuml;hte
er sich intensiv in Gespr&auml;chen mit den Verantwortlichen der Musikschule
Konstanz die Aufnahme des Unterrichtsfaches Akkordeon zu erreichen. Durch
Vermittlung von Roland Schmidt und Karl-Heinz Weidele konnte dann Diplommusiklehrer
Alfred Stoppel gewonnen werden.  Ein wichtiges Ziel von Karl-Heinz Weidele
war es, die Harmonika-Freunde in einen eingetragenen Verein umzuwandeln und
damit f&uuml;r die Zukunft mit der richtigen Rechtsform die Weichen zu stellen.
In einer kleinen Kommission schufen Karl-Heinz Weidele, Klaus Kledt und Klaus
Ziefle die Voraussetzungen, um die neue Satzung, die Jugendordnung und die
Gesch&auml;ftsordnung dem Vorstand und der Mitgliedschaft zur Abstimmung
unterbreiten zu k&ouml;nnen. Am 30. September 1992 fand die Mitgliederversammlung
statt in der &uuml;ber die Jugendordnung und Satzung einstimmig abgestimmt
wurde. Die Eintragung ins Vereinsregister beim Amtsgericht Konstanz wurde
von Karl-Heinz Weidele umgehend beantragt. Am 6. November 1992 erfolgte die
Ver&ouml;ffentlichung im S&uuml;dkurier. Seit diesem Zeitpunkt sind die Harmonika-Freunde
Konstanz ein eingetragener Verein.

Im Jahre 2000 gab Karl-Heinz Weidele nach 16 Jahren den F&uuml;hrungsstab ab und die Mitgliederversammlung w&auml;hlte Peter Kleibert zum 1. Vorsitzenden. Nach 4 Jahren im Amt wurde 2004 J&ouml;rg Kuchenbecker als Nachfolger gew&auml;hlt. In seinen insgesamt 6 Jahren als 1. Vorsitzender konnte J&ouml;rg positive Akzente f&uuml;r die Harmonika-Freunde setzen. So gelang es ihm in Verhandlungen mit der Stadt Konstanz die Zusch&uuml;sse zu verbessern, auch ging in dieser Zeit ein bereits von Karl-Heinz Weidele lang gehegter Traum in Erf&uuml;llung. J&ouml;rg Kuchenbecker gelang es, alle drei Konstanzer Akkordeonorchester gemeinsam auf die B&uuml;hne zu bringen. Unter dem Motto "Akkordeonorchester im Dreiklang" fand am 28. April 2007 das 1. Dreierkonzert in der Wollmatinger Halle statt. Das Konzert wurde vom Publikum begeistert aufgenommen und wurde drei Jahre sp&auml;ter wiederholt. <br><br>  <br><br>

Die geringe Zahl an Nachwuchsspielern im Jugendorchester und der Sch&uuml;lerspielgruppe waren f&uuml;r ihn der Ansporn ein neues Konzept f&uuml;r die Jugendausbildung aufzubauen und damit langfristig die Basis f&uuml;r die Harmonika-Freunde zu erhalten. Nach intensiven Gespr&auml;chen war es im Januar 2005 so weit; mit den Grundschulen Litzelstetten und Wollmatingen konnten erste Schulkooperationen geschlossen werden. Auf diesem Weg hoffen wir neue Spieler zu gewinnen und damit den Nachwuchs f&uuml;r die verschiedenen Orchester zu sichern. Ein weiteres Projekt wurde in seiner Amtszeit angepackt. Gemeinsam mit Karl-Heinz Weidele untersuchte er die M&ouml;glichkeiten die Verst&auml;rkeranlage auf den neuesten Stand der Technik zu bringen. Nach sorgf&auml;ltigen Abkl&auml;rungen gelang es die f&uuml;r den Verein passende L&ouml;sung herauszufiltern.
<br><br>
Im Jahr 2010 gab J&ouml;rg Kuchenbecker das Amt ab und die Nachfolgerin wurde die aktive Spielerin Ute Pfeiffer. W&auml;hrend ihrer Amtsf&uuml;hrung wurde die neue Verst&auml;rkeranlage erstmals beim Stadtgartenkonzert sowohl beim Hauptorchester als auch beim Hobby- und Seniorenorchester eingesetzt.
<br><br>
Die Mitgliederversammlung vom 23. M&auml;rz 2012 w&auml;hlte im Jubil&auml;umsjahr eine neue Vorstandschaft.
Die Vorstandswahlen brachten das nachfolgende Ergebnis:
1.        Vorsitzender Karl-Heinz Weidele
2.        Vorsitzender Bruno Kudermann
Schriftf&uuml;hrer Hansj&ouml;rg K&uuml;rschner
Kassier Ulrike Irtenkauf
Jugendleiter noch vakant
Spielervorstand Sabine Ronecker
Veranstaltungsleiter Carmen Gl&ouml;nkler
Beisitzer Franziskus Paul
Kassenpr&uuml;fer Gisela Gl&ouml;nkler und Daniel Fritz
<br><br>
Diese Mannschaft hat nun die Aufgabe die Harmonika-Freunde durch das 75-Jahr-Jubil&auml;um zu f&uuml;hren. Die gr&ouml;&szlig;te Herausforderung f&uuml;r das Gremium ist aber die Aufgabe einen neuen Dirigenten f&uuml;r den Verein zu finden, da der langj&auml;hrige Dirigent Rainer Lehmann seinen Vertrag gek&uuml;ndigt hat.
<br><br>
Rainer Lehmann ist bei den Harmonika-Freunden seit 1997 als Dirigent des Hauptorchesters t&auml;tig und seit dem Jahr 2002 obliegt ihm die musikalische Leitung aller Orchester. Als ausgebildeter Musikp&auml;dagoge &uuml;bernahm er ab 2005 auch die Ausbildung der Schulkinder im Rahmen der Schulkooperation und ist damit auch f&uuml;r den Nachwuchs der Harmonika-Freunde zust&auml;ndig. Nach 15 Jahren m&ouml;chte Rainer Lehmann noch einmal neue Akzente setzen und wieder einmal freie Zeit genie&szlig;en. Die Harmonika-Freunde bedanken sich bei ihm f&uuml;r seine tolle Arbeit, f&uuml;r seine Arrangements und die Themenkonzerte die uns allen in Erinnerung bleiben werden.
<br>


<br><br><br> <br> <br>

</td>
 <!-- Bilder -->

 <td width="35">&nbsp;</td>

 <td width="175" valign="top" class="bild">


</table>

</table>

<!-- Fußbereich -->

<hr size="1" width="100%">

<table align="center" width="771" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td width="596">&nbsp;</td>
 <td width="175" valign="top" class="bild"><img src="../btn/pfeil1.gif" width="10" height="7" border="0"> <a class="kontakt" href="vorstand.html">N&Auml;CHSTE SEITE</a></td>
</tr>

</table>

<hr size="1" width="100%">

</body></html>