<!doctype html public "-//W3C//DTD HTML 4.01 Transitional//EN">

<html><head>
<title>Ausbildung Harmonikafreunde Konstanz</title>
<meta name="keywords" content="Rainer Lehmann,J&ouml;rg Kuchenbecker,Lehmann,Berchenschule,DHV,harmonikafreunde ,akkordeon,hfk,konstanz,Jugend,kooperation, Grundschule, Wollmatingen, Litze&ouml;stetten ">
<meta name="description" content="Akkordeonverein Konstanz, eingetragener Verein mit &uuml;ber 140 Mitgliedern, Vorstand: J&ouml;rg Kuchenbecker, Leiter: Rainer Lehmann ">
<link rel="stylesheet" href="../style/hfk_style.css" type="text/css">
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1">
<meta name="author" content="rainer lehmann">
</head>

<body text="black" bgcolor="white" link="blue" alink="red" vlink="maroon">

<!-- Kopbereich -->

<table bgcolor="darkgray" width="100%" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td colspan="3"><img src="leer.gif" width="1" height="10" border="0"></td>
</tr>

<tr>
 <td background="../start/gelb.gif"><img src="../start/gelb.gif" width="1" height="81" border="0"></td>
 <td width="771" align="center"><img src="../start/hg_oben.jpg" width="771" height="81" border="0"></td>
 <td background="../start/blau.gif"><img src="../start/blau.gif" width="1" height="81" border="0"></td>
</tr>

<tr>
 <td colspan="3"><img src="leer.gif" width="1" height="10" border="0"></td>
</tr>

</table>

<!-- Kontaktleiste -->

<table align="center" width="771" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td align="right" valign="bottom"><a class="kontakt" href="../index.html"><img src="../ico_home.gif" width="11" height="10" border="0">&nbsp;Home&nbsp;</a> | <a class="kontakt" href="../links.html"><img src="../ico_links.gif" width="11" height="9" border="0">&nbsp;Links&nbsp;</a> | <a class="kontakt" href="../impressum.html"><img src="../ico_imprint.gif" width="2" height="9" border="0">&nbsp;Impressum&nbsp;</a> | <a class="kontakt" href="../kontakt.html"><img src="../ico_contact.gif" width="13" height="9" border="0">&nbsp;Kontakt&nbsp;</a> </td>
</tr>

<tr><td><img src="leer.gif" width="1" height="30" border="0"></td></tr>

</table>

<!-- Navigation -->

<!--INC:"ausbildung.inc","13.08.2005 12:54:02"-->
<table id="nav" cellpadding="0" cellspacing="0" width="190" border="0" style="">

<tbody>

<tr>
 <td><a href="../ausbildung/index.html"><img src="leer.gif" width="15" height="1" border="0"><img src="../btn/pfeil1.gif" width="10" height="7" border="0"> Ausbildung</a>

 <a href="#"></a></td></tr></tbody></table>
<!--/INC:"ausbildung.inc"-->

<!-- Inhaltsebene -->

<table align="center" width="771" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td width="195">&nbsp;</td>
 <td width="366"><h1><font color="#00008B">Ausbildung</font></h1>
 <br><br>
 <br><br>

<b>bei uns k&ouml;nnt ihr Akkordeonspielen lernen! </b></b>

<br><br>
Wenn ihr Interesse habt Akkordeon zu lernen, nehmt bitte mit unserem Ausbilder Rainer Lehmann Kontakt auf<br>
Rainer Lehmann<br>
Tel.: 07732/943853  Mobil: 016096851236 <br>
Mail: lehmann.rainer@gmx.net <br><br><br><br>

Das Ausbildungskonzept der HFK
                <br>
Wie viele andere Musikvereine hatten auch die Harmonika-Freunde zunehmend das Problem, ausreichenden Nachwuchs an aktiven, jungen Spielern f&uuml;r das Akkordeon zu gewinnen.
In den 90er Jahren hat der deutsche Harmonika-Verband (DHV) mit dem Kultusministerium Baden-W&uuml;rttemberg das Projekt "Kooperation Schule - Verein" entwickelt. Bei dem Projekt schlie&szlig;en Schule und Verein zum beiderseitigen Nutzen eine Kooperation. Der Verein erteilt in der Schule und integriert in den Schulstundenplan im Rahmen einer freiwilligen Arbeitsgemeinschaft (AG) kostenlos Musikunterricht. Er &uuml;bernimmt damit die Unterrichtsausbildung im Fach Musik. F&uuml;r sein Engagement wird der Verein in den ersten Jahren einer Kooperation vom Kultusministerium finanziell gef&ouml;rdert. Anschlie&szlig;end muss sich das Projekt selbst tragen.<br>
J&ouml;rg Kuchenbecker und Rainer Lehmann, musikalischer Leiter und ausgebildeter Musikp&auml;dagoge, waren sofort bereit sich f&uuml;r diese Modell einzusetzen. Bis zur Umsetzung waren aber noch viele spannende Fragen zu kl&auml;ren. <br>
Woher kommen die Instrumente; wie werden die Instrumente und der f&uuml;r die Sch&uuml;ler kostenlose Unterricht finanziert; mit welchen Grundschulen, in welcher Klassenstufe kann der HFK die Kooperation eingehen? Und ganz wichtig, wie k&ouml;nnen wir erreichen, dass nach dem Akkordeonunterricht in der Schule viele Sch&uuml;ler weiterhin in der privaten Musikschule von Rainer Lehmann den Unterricht fortsetzen und als neue Spieler in den HFK und ein neu zu gr&uuml;ndendes Sch&uuml;lerorchester eintreten? <br>
Die Instrumentenfrage konnte mit dem Musikhaus Pietsch gel&ouml;st werden. Im Wege des Mietkaufs k&ouml;nnen wir jedes Jahr die Instrumente mieten und zum Ablauf der Mietdauer unter Anrechnung der gezahlten Mieten auf den Kaufpreis, die Instrumente zum Ende der Mietdauer kaufen. Dieses Finanzierungsmodell wird auch gleichzeitig im Verh&auml;ltnis zu den Eltern der Kooperationssch&uuml;ler angewendet. So k&ouml;nnen die Eltern preiswert ein Instrument mieten und es erwerben, wenn ihr Kind nach der AG den Unterricht fortsetzt; andernfalls wird das Instrument an den HFK und letztlich an das Musikhaus zur&uuml;ckgegeben. <br>
Der HFK schloss mit Rainer Lehmann eine Vereinbarung, dass er in den Schulen im Auftrag und Namen des HFK die Akkordeon-AG&acute;s umsetzt. Weiterhin wurde vereinbart, wie nach Ablauf der AG in der Schule die Sch&uuml;ler in seiner eigenen Musikschule den Unterricht fortsetzen k&ouml;nnen und bei entsprechendem Ausbildungsstand in unser neues Sch&uuml;lerorchester integriert und als neue Vereinsmitglieder gewonnen werden. <br>
Im Jahr 2004 wurden die ersten Anfragen bei den Grundschulen in Wollmatingen und Litzelstetten gestellt. Beide Schulleiterinnen sagten ihre Unterst&uuml;tzung und den Abschluss der notwendigen Kooperationsvereinbarung zu. Im Fr&uuml;hjahr 2005 stellte Rainer Lehmann in den Klassen das Instrument Akkordeon vor und machte so die Schulkinder auf die kommende Musik-AG aufmerksam und neugierig. Die Eltern der Kinder wurden danach in einem Elternabend &uuml;ber das Projekt informiert und erhielten die Anmeldeformulare f&uuml;r die Akkordeon-AG ausgeh&auml;ndigt. <br>
Zu Beginn des Schuljahres 2005/2006 lagen 43 Anmeldungen vor. Zeitgleich erhielten wir vom DHV die finanzielle F&ouml;rderzusage des Kultusministeriums und die Kooperationsurkunden ausgeh&auml;ndigt. Die H&auml;lfte der Kinder hat nach dem Kooperationsjahr ihren Gruppenunterricht in der Musikschule von Rainer Lehmann fortgesetzt und mit 15 von ihnen konnte ein neues Sch&uuml;lerorchester gegr&uuml;ndet werden. Damit war der Neustart in der Nachwuchsarbeit der Harmonika-Freunde zum Erfolg geworden. <br>
Zu Beginn des Schuljahres 2008/2009 gelang es die Kooperation in der Grundschule Haidelmoos und ein Jahr darauf auch in der Berchenschule zu starten. Inzwischen ist das Sch&uuml;lerorchester aus 2006 als neues Jugendorchester aufger&uuml;ckt und im Herbst 2011 hat die Probenarbeit mit einem neuen Sch&uuml;lerorchester begonnen. <br>
Der finanzielle und organisatorische Aufwand mit den Schulkooperationen ist f&uuml;r den Verein beachtlich, insgesamt aber erfolgreich. Schlie&szlig;lich kann heute nicht mehr jeder Verein eine funktionierende Nachwuchsarbeit f&uuml;r die eigene Zukunftssicherung vorweisen.


</td>
 <!-- Bilder -->

 <td width="35">&nbsp;</td>

 <td width="175" valign="top" class="bild">


</table>

</table>

<!-- Fußbereich -->

<hr size="1" width="100%">

<table align="center" width="771" cellpadding="0" cellspacing="0" border="0">

<tr>
 <td width="596">&nbsp;</td>
 <td width="175" valign="top" class="bild"><img src="../btn/pfeil1.gif" width="10" height="7" border="0"> <a class="kontakt" href="../index.html">Zur&uuml;ck</a></td>
</tr>

</table>

<hr size="1" width="100%">

</body></html>